[
    {
        "title": "Southwestern Indian Polytechnic Institute (SIPI) Campus Safety and Security Surveys",
        "description": "This is a website that includes links to Southwestern Indian Polytechnic Institute (SIPI) Campus Safety and Security Surveys from 2009 to 2013 in PDF format. These surveys include information: Security of the SIPI Campus, Law Enforcement Jurisdiction and Policies, Information Programs, Crime Awareness and Prevention, Student Clubs, Alcohol, Illegal Drugs, Alcohol and Illegal Drug Abuse Prevention, Drug-Free Workplace, Weapons, Temporary Emergency Suspension, How to Report Crime or Other Emergencies, Crime Tips and Rewards, Sexual Offense Policy, Procedures SIPI Will Follow if a Sex Offense Occurs, Sex Offender Registration, Emergency Response and Evacuation Procedures, Map of Evacuation Points at SIPI , Evacuation Points, Code Adam Alert Program - Missing Child, Missing Dorm Student Notification, Suspected Child Abuse and Neglect (SCAN), SIPI Crime Statistics, Hate Crimes, Arrests, Disciplinary Actions, Fire Safety, Fire Alarm System, Fire Prevention, To Report a Fire, Dormitory Evacuation Procedures, Fire Safety Policies, Plans for future improvements in fire safety, and Fire Statistics.",
        "keyword": ["sexual assault","fire safety","campus","campus safety","statistics,"Indian","college","university"],
        "modified": "2013-12-01",
        "publisher": "Southwestern Indian Polytechnic Institute",
        "contactPoint": "Matt Harriman",
        "mbox": "Matthew.Harriman@BIE.EDU",
        "identifier": "sipi_01",
        "accessLevel": "public",
        "bureauCode": ["076:10",
        "programCode": ["010:098",
        "accessURL": "http://www.sipi.edu/about/public-disclosures/",
        "format": "application/pdf",
        "theme": ["health"]
    },
    {
        "title": "HaskellIndianNationsUniversityCampusSafetyandSecuritySurvey",
        "description": "This is the Haskell Indian Nations University Campus Safety and Security Survey for 2013.  It covers campus safety,
	criminal offenses and reporting and disciplinary actions.",
        "keyword": ["sexual assault"],
        "modified": "2013-12-01",
        "publisher": null,
        "contactPoint": "tbd",
        "mbox": "tdb@bie.gov",
        "identifier": "has_001",
        "accessLevel": "public",
        "bureauCode": ["076:10"],
        "programCode": ["010:098"],
        "accessURL": "http: //www.haskell.edu/downloads/Clery%20Act%20Report/CampusCrimeSurvey2012.pdf",
        "format": "application/pdf",
        "theme": ["health"]
    },
    {
        "title": "IAM Part 34 Chapter 6 Sexual Violence and Abuse at BIE Post-Secondary Institutions",
        "description": "The policy outlines procedures for Bureau of Indian Education (BIE) employees to follow in terms of educating the community in sexual assault prevention measures as well as proper protocol in the event of a sexual assault or an incident of sexual violence occurs involving a BIE administrator, employee, staff member, or student on Indian Affairs property or at a BIE-sponsored event.",
        "keyword": ["sexual assault", "post-secondary institution", "American Indian", "Haskell", "SIPI"],
        "modified": "2012-10-11",
        "publisher": Bureau of Indian Affairs,
        "contactPoint": "Vicki Forrest",
        "mbox": "vicki.forrest@bia.gov",
        "identifier": "BIE_SApolicy",
        "accessLevel": "public",
        "bureauCode": ["076:10"],
        "programCode": ["010:098"],
        "accessURL": "http: //www.bia.gov/cs/groups/xraca/documents/text/idc-022708.pdf",
        "format": "application/pdf",
        "theme": ["health"]
    }
]
